Repository: maiyama18/Dropcast
Catalog: Sources/Feature/LibraryFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: Failed to unfollow the show
ja: フォロー解除に失敗しました

source: Follow your favorite shows!
ja: 好きな番組をフォローしましょう！

source: Invalid query
ja: 検索ワードが不正です

source: Invalid server response
ja: サーバーからのレスポンスが不正です

source: No results
ja: 検索結果が見つかりませんでした

source: No shows
ja: フォローしている番組がありません

source: Podcast Title, Feed URL, Author...
ja: タイトル, Feed の URL, ホスト...

source: Search
ja: 番組検索

source: Search shows
ja: 番組を検索しましょう

source: Shows
ja: 番組一覧
